Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/helsenorge/jahkediedahus_2018_pasieanta_ja_geavaheddjiidaittardeaddji.pdf.tmx
Source language: nob
Languages: sme

source: 2018 Forord
sme: Jahkedieđáhus 2018

source: Gapet mellom ønsker og ressurser er en utfordring i fordelingen av offentlige velferdsgoder, mellom ulike tjenesteområder og innad i helsetjenesten.
sme: Gaska gaskal sávaldagaid ja resurssaid lea hástalus go almmolaš čálgobuorit galget juhkkojuvvot iešguđetlágan bálvalussurggiid gaskkas ja siskkáldasat dearvvasvuođabálvalusas.

source: Vanskelige valg må foretas i åpenhet, ikke i de lukkede rom.
sme: Váttis mearrádusat fertejit dahkkot rabasvuođas, ii lohkkaduvvon uvssaid duohken.

source: Prioriteringene må følge prinsipper og prosedyrer det er enighet om. Målet må være forutsigbare kriterier som danner rammen rundt den individuelle vurderingen.
sme: Vuoruheamit fertejit čuovvut prinsihpaid ja prosedyraid maidda lea ovttaoaivilvuohta. Mihttun ferte leat ahte leat vuorddehahtti eavttut mat hábmejit rámma individuála árvvoštallamii.

source: En vurdering som skal skje i samarbeid med den informerte og involverte pasient og bruker.
sme: Dát árvvoštallan galgá dáhpáhuvvat ovttasráđiid pasieanttain ja geavaheddjiin guhte lea ožžon dieđuid ja lea fátmmastuvvon áššái.

source: Dette er krevende.
sme: Dát lea gáibideaddji.

source: Det må tilrettelegges for brukermedvirkning, det må settes av tid og kompetansen må styrkes.
sme: Ferte láhčit vai geavaheddjiin lea váikkuhanvejolašvuohta, ferte várrejuvvot áigi ja gelbbolašvuohta ferte nannejuvvot.

source: Og gevinsten vil være stor.
sme: Ja das šaddá stuorra vuoitu.

source: Resultatet vil være en større forståelse for den endelige beslutningen hos pasient og bruker.
sme: Boađusin das lea ahte pasieanttas ja geavaheaddjis lea buoret áddejupmi loahpalaš mearrádusas.

source: Helsepersonellet må gis støtte for sine vanskelige valg.
sme: Dearvvasvuođabargit fertejit oažžut doarjaga iežaset váttis mearrádusaide.

source: Ledere må bidra til riktig prioritering og støtte sine ansatte i deres vurderinger.
sme: Jođiheaddjit fertejit leat mielde dagahit rivttes vuoruhemiid ja doarjut iežaset bargiid sin árvvoštallamiin.

source: Politikere må stå for sine prinsipper og beslutninger også når medias makt truer med gripende historier.
sme: Politihkkárat fertejit doalahit iežaset prinsihpaid ja mearrádusaid maiddá dalle go mediafápmu uhkida njuorasmahtti muitalusaiguin.

source: Som ombud for pasienter og brukere møter vi mennesker som ikke alltid har nådd opp i helse- og omsorgskonkurransen.
sme: Áittardeaddjin pasieanttaide ja geavaheddjiide deaivvadat mii olbmuiguin geat eai álo leat beassan ovddemužžii dearvvašvuođa- ja fuolahusgilvvus.

source: Vår jobb er ikke å sikre vinnere, men å bidra til rettferdighet.
sme: Min bargu ii leat sihkkarastit vuitiid, muhto leat mielde dagahit ahte lea vuoiggalašvuohta.

source: Da er det prosessen frem til beslutningene vi etterspør.
sme: Dalle lea proseassa mii buvttiha mearrádusaid man ohcalat.

source: For det du ikke kan forklare, kan du ikke forsvare.
sme: Go dan man in máhte čilget, dan it sáhte bealuštit.

source: Hver dag hjelper vi pasienter og brukere i alle aldre med å få slike forklaringer.
sme: Mii veahkehat pasieanttaid ja geavaheddjiid buot agiin juohke beaivvi, oažžut dákkár čilgehusaid.

source: I 2018 ble det foreslått å endre pasient- og brukerombudsordningen til en eldre-, pasient- og brukerombudsordning.
sme: 2018:s evttohuvvui pasieanta- ja geavaheddjiidáittardeaddji rievdadit vuorasolbmo-, pasieanta- ja geavaheddjiidáittardeaddjiortnegin.

source: Det var vi og mange brukerorganisasjoner og tjenestesteder sterkt imot.
sme: Mii ja máŋga geavaheddjiidorganisašuvnna ja bálvalusbáikki vuosttildeimmet dan garrasit.

source: Hvorfor?
sme: Manne?

source: Jo fordi mange da ville tro vi bare var et ombud for eldre.
sme: Go dalle leat máŋggas geat jáhkket mii beare leat áittardeaddjin vuorasolbmuide.

source: Forslaget endte ut med etableringen av et eget statlig eldreombud på linje med barneombudet.
sme: Boađusin dán evttohusas lei ahte ásahuvvui sierra stáhtalaš vuorasolbmuidáittardeaddji, seamma dásis go mánáidáittardeaddji.

source: Vi er fortsatt pasient- og brukerombud for alle.
sme: Mii leat ain buohkaid pasieanta- ja geavaheddjiidáittardeaddji.

source: I 2019 er vi utfordret på å etablere et nasjonalt pasient- og brukerombud som skal jobbe tett med de eksisterende lokale kontorene.
sme: 2019:s leat ožžon hástalusa ásahit našuvnnalaš pasieanta- ja geavaheddjiidáittardeaddji mii galgá bargat lávga báikkálaš kantuvrraiguin mat jo gávdnojit.

source: Det støtter vi. Vi ønsker å bidra til en videreutvikling av ordningen og ser dette som en mulighet til å styrke vårt faglige og uavhengige ombudsarbeid og få en tydeligere nasjonal stemme.
sme: Dan mii doarjut. Mii háliidat leat mielde dagahit ahte ortnet ovdána viidásat ja atnit dán vejolašvuohtan nannet min fágalaš ja sorjjasmeahttun áittardeaddjidoaimma ja oažžut čielgasat našuvnnalaš jiena.

source: I denne rapporten deler vi noen erfaringer fra arbeidet vårt.
sme: Dán raporttas juohkit muhttin vásáhusaid min doaimmas.

source: Anne-Lise Kristensen Leder for pasient- og brukerombudenes arbeidsutvalg og ombud i Oslo og Akershus
sme: Anne-Lise Kristensen Pasieanta- ja geavaheddjiidáittardeaddji bargolávdegotti jođiheaddji ja Oslo ja Akershus áittardeaddji.

source: Ombudene anbefaler
sme: Áittardeaddjit ávžžuhit

source: hOmbudene mener at helsemyndighetene må stille strengere krav til syke husene for å nå målet om at psykisk helse og rusbehandling skal ha høyere vekst enn somatikken.
sme: Áittardeaddjit oaivvildit ahte dearvvasvuođaeiseválddit fertejit eanet gáibidit buohcciviesuin ollašuhttit mihttu ahte psyhkalaš dearvvašvuohta ja gárrendilledikšu galgá eanet ovdánit go somatihkka.

source: hKommunene må ta et større ansvar for å sikre at fastlegene følger fastlege forskriften og andre krav som stilles fra helsemyndighetene.
sme: Gielddat fertejit váldit eanet ovddasvástádusa sihkkarastin dihte ahte fástadoaktárat čuvvot fástadoavtterláhkaásahusa ja eará gáibádusaid maid dearvvasvuođaeiseválddit gáibidit.

source: hPasienter må få kopi av henvisning og tilbud om kopi av prøvesvar.
sme: Pasieanttat fertejit oažžut kopiija čujuhusas ja fállojuvvot oažžut kopiija iskkusvástádusain.

source: hPasienter som forlater en konsultasjon i spesialisthelsetjenesten og er i et forløp, må få vite når neste konsultasjon vil bli - de vil ha en time i hånda.
sme: Pasieanttat geat guđđet konsultašuvnna spesialistadearvvašvuođabálvalusas ja leat geavagis, fertejit oažžut diehtit goas sis nuppes fas lea konsultašuvdna - sii háliidit ođđa diimmu oažžut gihtii.

source: hUngdom mellom 16 og 18 år bør fritas for å betale egenandel hos fastlegen.
sme: Ii galggašii gáibiduvvot iežasmáksu nuorain gaskal 16 ja 18 jagi go fitnet fástadoaktára luhtte.

source: hFormålet med BPA-ordningen må oppfylles uavhengig av bosted.
sme: BPA-ortnega ulbmil ferte ollašuhttot beroškeahttá ássanbáikkis.

source: Forslaget om å oppheve aldersgrensen på 67 år for å beholde BPA, støttes.
sme: Evttohus sihkkut ahkemeari mii lea 67 jagi bisuhan dihte BPA, dorjojuvvo.

source: hPasienter i tverrfaglig spesialisert rusbehandling bør få rett på fullføring av påbegynt tannbehandling uavhengig av om de fortsatt er i institusjon.
sme: Pasieanttat geat leat fágaidrasttideaddji spesialiserejuvvon gárrendilledivššus berrejit oažžut vuoigatvuođa čađahit bátnedivššu mii lea álggahuvvon beroškeahttá orrutgo ain ásahusas vai eai.

source: hTilsynsmyndighetene må sikres ressurser til å gi forsvarlig oppfølging av brudd på pasient- og brukerrettighetene.
sme: Bearráigeahččaneiseválddiide fertejit sihkkarastot resurssat addit dohkálaš čuovvoleami go pasieanta- ja geavaheddjiidvuoigatvuođat rihkkojuvvojit.

source: hDet er et stort behov for økt kompetanse på pasient- og brukerrettigheter blant ansatte i helse- og omsorgstjenestene.
sme: Lea stuorra dárbu loktet dearvvašvuođa- ja fuolahusbálvalusaid bargiid gelbbolašvuođa pasieanta- ja geavaheddjiidvuoigatvuođain.

source: hDet bør gjennomføres tiltak for å bedre kompetanse på bruk av tolk.
sme: Berrejit dahkkot doaibmabijut lokten dihte gelbbolašvuođa dulkageavaheamis.

source: Helsetjenestens ansvar for å bestille tolk ved behov må etterleves.
sme: Dearvvašvuođabálvalusa ovddasvástádus diŋgot dulkka go dasa lea dárbu ferte doahttaluvvot.

source: Introduksjon til ombudenes virksomhet
sme: Oahpisteapmi áittardeddjiid doaimmaide

source: Du finner oss i hele landet:
sme: Mii leat miehtá riikka:

source: DRAMMEN TØNSBERG
sme: Min kánturbáikkit: Moss Oslo Hamar Gjøvik Drammen Tønsberg

source: ARENDALKRISTIANSAND
sme: Skien Arendal Kristiansand Stavanger Bergen Førde

source: Pasient- og brukerombudet skal arbeide for å ivareta pasientens og brukerens behov, interesser og rettssikkerhet overfor den statlige spesialisthelsetjenesten og den kommunale helse- og omsorgstjenesten, og for å bedre kvaliteten i disse tjenestene.
sme: Kristiansund Tråante Stientjie Bådåddjo Romsa Hámmárfeasta Pasieanta- ja geavaheddjiidáittardeaddji galgá gozihit pasieantta ja geavaheaddji dárbbuid, beroštumiid ja riektesihkkarvuođa stáhtalaš spesialistadearvvašvuođabálvalusa ja gielddalaš dearvvašvuođa- ja fuolahusbálvalusaid ektui, ja buoridan dihte dáid bálvalusaid kvaliteahta.

source: (Pasient- og brukerrettighetsloven § 8-1) I 2018 mottok vi 14830 nye henvendelser med 17525 problemstillinger.
sme: (Pasieanta- ja geavaheddjiidláhka § 8-1) 2018:s oaččuimet mii 14830 ođđa oktavuođaváldima, 17525 áššečuolmmain.

source: Fremdeles får vi flest henvendelser fra spesialisthelsetjenesten.
sme: Ain lea nu ahte oažžut eanemus oktavuođaváldimiid spesialistadearvvašvuođabálvalusas.

source: Sakstyper hos pasient og brukerombudene
sme: Váidagat ja jearaldagat sáhttet buoridit áššiid.

source: Sakstyper 2016–2018
sme: Áššetiippat 2016-2018

source: SpesialisthelsetjenestenKommunale helse og omsorgstjenester Utenfor mandatForespørsler
sme: Spesialistadearvvašvuođabálvalus Gielddalaš dearvvašvuođa ja fuolahusbálvalusat Olggobealde mandáhta Jearaldagat

source: System og saksbehandling
sme: Ovttaskas áššit

source: Av det store antall pasienter som søker eller får behandling, pluss det antall brukere som mottar tjenester i landet, er det relativt få som kontakter oss.
sme: Áittardeddjiid doaimma dovdomearka lea doalahit lávga ja njuolga oktavuođa pasieanttaiguin, geavaheddjiiguin, oapmahaččaiguin ja bálvalusbáikkiiguin.

source: Likevel mener vi at våre erfaringer peker på områder som bør og kan forbedres.
sme: Lea vejolaš leat namaheapmin go váldá oktavuođa, ja lea nuvttá bálvalus.

source: Vi mener langt flere burde ta opp sine negative erfaringer, da vi ser at det nytter.
sme: Mii guldalat, jearrat jearaldagaid, addit dieđuid, veahkehat sirret áššiid, rávvet ja bagadallat.

source: Klager og spørsmål kan føre til forbedringer. Men vi ser altfor ofte at de samme problemstillingene gjentar seg.
sme: Mii geahččalat veahkehit dan láhkai ahte pasieanttat ja geavaheaddjit ieža sáhttet doalvut ášši viidásat konstruktiivvalaš vuogi mielde.

source: Tjenestestedene er ikke flinke nok til å lære av egne feil.
sme: Go lea vuođđu čuovvolahttit ášši, de mii rávvet mo ášši galgá viidásat jođihit.

source: De som har livslange behov for behandling og bistand har høy terskel for å ta kontakt, og til å gå videre med en sak.
sme: Jus pasieanta/geavaheaddji ja bálvalusbáiki sáhttiba njunnálagaid ášši čielggadit, sáhttit mii fállat searvat gulahallančoahkkimii.

source: Det samme gjelder i små kommuner der tjenestemottaker og tjenesteytere ofte er bekjente.
sme: Dát leat buorit arenat guovttebealat čielggadusaide, čilgehusaide, diehtojuohkimii ja šállošeapmái.

source: Ombudenes arbeid kjennetegnes ved tett og direkte kontakt med pasienter, brukere, pårørende og tjenestestedene. Enhver kan henvende seg til ombudet.
sme: Áittardeddjiid leahkin báikkálaččat addá dárbbašlaš lagašvuođa ja oahpisteami pasieanttaide, geavaheddjiide ja bálvalusbáikkiide, ja lea mearrideaddji dasa ahte áittardeaddjit sáhttet bargat dán vuogi mielde.

source: Det er mulig å ta kontakt anonymt, og tjenesten er gratis.
sme: Mii mátkkoštat doppe gos olbmot orrot ja gos bálvalusat addojit.

source: Ombudene skal være et lett tilgjengelig tilbud for de som har spørsmål, tilbakemeldinger eller klager i tilknytning til de offentlige helse- og omsorgstjenestetilbudene.
sme: Pasieanta- ja geavaheddjiidáittardeaddjit galget leat mielde dagahit ahte šaddá buoret kvaliteahtta bálvalusain ja sis lea jeavddalaš oktavuohta bálvalusbáikkiin.

source: Vi lytter, stiller spørsmål, gir informasjon, hjelper med sortering, gir råd og veiledning.
sme: Mii juogadat vásáhusaid ovttaskas áššiin ja veahkehat addit «geahčastaga olggobealde».

source: Vi tilstreber å bistå slik at pasienter og brukere selv kan ta opp sin sak på en konstruktiv måte. Når det er grunnlag for å gå videre med en sak, gir vi råd i videre saksgang.
sme: Áittardeddjiin leat čoahkkimat dearvvašvuođafitnodagaid stivrraiguin, geavaheddjiidráđiiguin, nuoraidráđiiguin ja kvaliteahtta- ja pasieantadorvvolašlávdegottiiguin.

source: Kan en sak avklares ansikt til ansikt med pasient/bruker og tjenestested, kan vi tilby å delta i dialogmøter.
sme: Mis leat čoahkkimat gielddalaš jođiheddjiiguin, hálddahuslaš ja politihkalaš.

source: Det er gode arenaer for gjensidige oppklaringer, forklaringer, informasjon og beklagelser. Møtene kan også bidra til at saker løses uten videre behandling på tjenestestedet eller hos fylkesmannen.
sme: Mis leat jeavddalaš čoahkkimat fylkkamánniiguin, Stáhta dearvvašvuođabearráigeahčuin, Norgga pasieantavahátbuhtadusain (NPE) ja earáiguin geat váikkuhit ávkkálaš ja dehálaš máhttojuohkimiin.

source: Dialogmøter kan gi partene en større forståelse og læring enn skriftlig saksfremstilling og kan bidra til å gjenopprette tillit.
sme: Áittardeddjiid vásáhusat geavahuvvojit jahkásaččat Stuorradiggedieđáhusas Kvaliteahtta ja pasieantadorvvolašvuođa birra dearvvašvuođa- ja fuolahusbálvalusas.

source: Ombudenes tilstedeværelse lokalt gir den nødvendige nærhet og kjennskap til pasienter, brukere og tjenestesteder, og er avgjørende for at ombudene kan arbeide på denne måten.
sme: Stuorradiggepolitihkkárat ožžot dieđuid áittardeddjiid vásáhusaid birra, sihke dan bokte ahte áittardeaddjit buktet cealkámušaid gulaskuddamiidda mat Stuorradikkis leat ja dan bokte ahte váldet njuolga oktavuođa.

source: Vi reiser rundt der folk bor og der tjenestene gis. Med en økt overføring av tjenester fra spesialisthelsetjenesten til kommunene, blir dette desto viktigere
sme: Áittardeaddjit barget aktiivvalaččat lasihit máhttu pasieanta- ja geavahanvuoigatvuođaid ja áittardeaddjiortnega birra, ja juogadat pasieanttaid ja geavaheddjiid vásáhusaid deaivvademiiguin bálvalusain.

source: Vi holder foredrag for ansatte i spesialisthelsetjenesten og i kommunale tjenester, politiske og administrative råd og utvalg, pasient- og brukerorganisasjoner, studenter, elever, innvandrere på introduksjonskurs, ansatte på introduksjonskurs, pensjonistforeninger og interesseforeninger etc. I den utadrettede virksomheten får vi mye kunnskap om hvordan tjenestene erfares, og vi kommer i kontakt med pasienter og brukere som ellers ikke hadde kontaktet oss.
sme: Mii doallat logaldallamiid spesialistadearvvašvuođabálvalusa ja gielddalaš bálvalusaid bargiide, politihkalaš ja hálddahuslaš ráđiide ja lávdegottiide, pasieanta- ja geavaheddjiidorganisašuvnnaide, studeanttaide, ohppiide, sisafárrejeddjiide oahpásnuvvankurssain, oahpásnuvvankurssa bargiide, penšunistaidservviide ja beroštusorganisašuvnnaide jna. Searvválaš doaimmas oažžut mii ollu máhttu mo bálvalusat vásihuvvojit, ja mii oažžut oktavuođa pasieanttaiguin ja geavaheddjiiguin geat muđui eai livčče váldit minguin oktavuođa.

source: Ombudene benyttes også som foredragsholdere på nasjonale og regionale kurs og konferanser.
sme: Áittardeaddjit geavahuvvojit logaldallin našuvnnalaš ja regiovnnalaš kurssain ja konferánssain.

source: I 2018 arrangerte vi frokostmøte med tema «Barn og unges psykiske helse» under Arendalsuka.
sme: 2018:s lágideimmet mii iđitbiepmočoahkkima man fáddán lei "Mánáid ja nuoraid psyhkalaš dearvvašvuohta" Arendalsuka:s.

source: Vi hadde også egen stand og deltakelse på flere andre arrangementer.
sme: Mis lei maid sierra diehtojuohkinbeavdi ja searvvaimet máŋgga eará lágideapmái.

source: På den offisielle norske helseportalen helsenorge.no er ombudsordningen omtalt og der finnes kontaktinformasjon om samtlige pasient- og brukerombudskontor i landet.
sme: Norgga almmolaš dearvvašvuođaportálas helsenorge.no:s sáhttá lohkat áittardeaddjiortnega birra ja doppe leat oktavuođadieđut buot pasieanta- ja geavaheddjiidáittardeaddjikantuvrraide riikkas.

source: Vi har profil på Facebook der brukerne kan få et inntrykk av ordningen og hva ombudene er opptatt av.
sme: Mis lea profiila Facebook:s gos geavaheaddjit sáhttet oažžut áddejumi ortnegis ja mas áittardeaddjit beroštit.

source: Våren 2018 publiserte vi en kampanje med fire små informasjonsfilmer på Facebook og TV2.
sme: 2018 giđa almmuheimmet kampánnja Facebook:s ja TV2:s mas ledje njeallje smávva diehtojuohkinfilmma.

source: Årsaker til at ombudene ble kontaktet
sme: Manne váldui oktavuohta áittardeddjiiguin

source: Over halvparten av henvendelsene dreide seg om misnøye med selve utførelsen av tjenesten.
sme: Badjel bealli daid áššiin maiguin váldui oktavuohta ledje dan birra ahte lei duhtatmeahttunvuohta mo bálvalus lei dahkkon.

source: Det er eksempler på lite omsorgsfull behandling, spørsmål om feilbehandling, pasientskade, henvisninger som er mangelfulle eller forsinket, mangelfull informasjon, kommunikasjon og språkproblemer.
sme: Leat ovdamearkkat das ahte lea leamaš unnán fuolla divššus, jearaldagat boasttudivššus, čujuhusat mat leamaš váilevaččat dahje maŋŋonan, váilevaš diehtojuohkin, gulahallan ja giellaváttisvuođat.

source: 26 prosent av henvendelsene handlet om rettigheter.
sme: 26 proseantta oktavuođaváldimiin ledje vuoigatvuođaid birra.

source: Som oftest var det mistanke om brudd på pasient- og brukerrettigheter, for eksempel avslag på søknader om tjenester, fristbrudd, innsyn i journal eller feil i journal, eller mangel på medvirkning og informasjon.
sme: Dávjjimus váruhuvvui ahte pasieanta- ja geavaheddjiidvuoigatvuođat leat rihkkojuvvon, ovdamearkka dihte jus ohcan oažžut muhttin bálvalusa lei hilgojuvvon, áigemeriid rihkkun, journála oaidnin dahje boasttuvuohta journálas, dahje váilevaš váikkuheapmi ja diehtojuohkin.

source: 17 prosent av henvendelsene gjaldt organisering og rutiner, rot og sommel, for eksempel mangelfull tilgjengelighet, samhandling mellom etater, lang saks behandlingstid eller mangelfull saksbehandling
sme: 17 proseantta oktavuođaváldimiin ledje organisereme ja rutiinnaid birra, moivi ja ájahaddan, ovdamearkka dihte ahte olbmot eai lean olámuttos, etáhtaid ovttasdoaibmama birra, guhkes áššemeannudanáigi dahje váilevaš áššemeannudeapmi.

source: Årsak til henvendelse 2016–2018
sme: Sivat oktavuođaváldimiidda 2016-2018

source: Tjenesteytelse
sme: Bálvalusdoaibma

source: Rettigheter
sme: Vuoigatvuođat

source: Utvalgte tema
sme: Válljejuvvon fáttát

source: Trenger vi færre og mer forpliktende pasientrettigheter?
sme: Dárbbašat go mii unnit ja eanet geatnegahtti pasieantavuoigatvuođaid?

source: For å realisere pasientens helsetjeneste er det etablert ulike ordninger som skal sikre gode behandlingsforløp.
sme: Duohtan dahkat pasieantta dearvvašvuođabálvalusa leat ásahuvvon iešguđetlágan ortnegat mat galget sihkkarastit buriid dikšungeavadiid.

source: De etablerte ordningene med kontaktlege, forløpskoordinatorer, koordinatorer og individuelle planer og hvem som er ansvarlige for de ulike ordningene, er forvirrende både for pasientene og helsepersonellet.
sme: Sajáiduvvan ortnegat gulahallandoaktáriin, geavatkoordináhtoriiguin, koordináhtoriiguin ja individuálalaš plánaiguin ja geas lea ovddasvástádus guđe ortnegii, jorbbodahttet sihke pasieanttaid ja dearvvašvuođabargiid.

source: Vi stiller derfor spørsmål ved om tiden er inne for å etablere færre, men mer virkningsfulle og forpliktende ordninger.
sme: Mii gažadat danne ahte ii go leat áigi ásahit unnit, muhto beaktilat ja geatnegahtti ortnegiid?

source: Pasientene forteller om en helsetjeneste som styres ut fra ordninger og rutiner som ikke alltid er til det beste for pasienten, for eksempel at henvisning til en annen avdeling i spesialisthelsetjenesten enn der pasienter får behandling, krever henvisning fra fastlegen.
sme: Pasieanttat muitalit dearvvasvuođabálvalusa birra mii stivrejuvvo ortnegiid ja rutiinnaid vuođul mat eai álo leat buoremussan pasientii, ovdamearkka dihte ahte jus galgá oažžut čujuhusa ovtta eará ossodahkii go dan ossodagas gos jo oažžu divššu, de gáibiduvvo čujuhus fástadoaktáris.

source: Videre om brutte forventninger og planlagt oppfølging mellom universitetssykehus, og lokalsykehus – og til sist også til de som skal følge opp i kommunene.
sme: Viidásat muitalit botkejuvvon vuordámušaid ja plánejuvvon čuovvoleami birra gaskal universitehtabuohcceviesu, ja báikkálaš buohcciviesu - ja loahpas vel maiddá sin geaid gielddat galget čuovvolit.

source: Epikriser og medisinlister som ikke følger pasienten, og heller ikke formidles til neste nivå.
sme: Epikriisat ja dálkkaslisttut mat eai čuovo pasieantta, eai ge gaskkustuvvo boahtte dássái.

source: Samhandling og klare ansvarsforhold er viktig for pasienten.
sme: Ovttasdoaibman ja čielga ovddasvástádusbealit leat dehálaččat pasieanttaide.

source: Altfor ofte hører vi at prøver ikke er bestilt eller forundersøkelser ikke er gjort, journaler ikke lest etc., og at behandlinger må utsettes av den grunn.
sme: Mii gullat menddo dávjá ahte iskosat eai leat diŋgojuvvon dahje ahte ovdaiskosat eai leat dahkkon, journálat eai leat lohkkon jna, ja ahte dan dihte ferte maŋidit divššu.

source: Vi møter pasienter som ikke har individuell plan, IP, og som heller ikke vet at de har rett til å få IP.
sme: Mii deaivvadat pasieanttaiguin geain ii leat individuálalaš plána, IP, ja geat maid eai dieđe ahte sis lea vuoigatvuohta oažžut IP.

source: Vi hører om mangel på oppfølging og bruk av etablert IP spesielt i helse- og omsorgstjenestene i kommunene.
sme: Mii gullat ahte lea váilevaš čuovvoleapmi ja geavaheapmi sajáiduvvon IP:in erenoamážit dearvvašvuođa- ja fuolahusbálvalusain gielddain.

source: Dette er et stadig problem i de litt større og komplekse sakene som gjerne har vart over år, med slitne pårørende.
sme: Dá lea álelassii váttisvuohtan daid stuorebuš ja moalkás áššiin mat dávjá leat bistán badjel jagi, ja mas leat váiban oapmahaččat.

source: Pasienter og brukere med sammensatte og omfattende hjelpebehov har ofte behov for høyere kompetanse og flere ressurser enn det kommunene tilbyr.
sme: Pasieanttain ja geavaheddjiin geain leat máŋggabealat ja viiddis veahkedárbbut lea dávjá dárbu alit gelbbolašvuhtii ja eanet resurssaide go gielddat fállet.

source: Vi har flere henvendelser fra fortvilte pårørende over at deres sønn/datter ikke får den hjelpen de trenger.
sme: Leat máŋga heađástuvvan oapmahaččat geat váldet oktavuođa go sin bárdni/nieida ii oačču dan veahki man dárbbaša.

source: De forteller at kampen med det offentlige er den tyngste.
sme: Sii muitalit ahte rahčat almmolašvuođa vuostá lea losimus.

source: I tillegg opplever de at hjelperne ikke klarer å stå i det over tid, og gjentatte akuttinnleggelser blir resultatet.
sme: Dasa lassin vásihit sii ahte veahkeheaddjit eai nagot leat dan dilis guhkkit áiggi, ja boađusin das leat ahte álelassii šaddet fáhkka-sisačálihuvvot.

source: Det fortelles om manglende kontinuitet og forutsigbarhet for brukere med store hjelpebehov.
sme: Sii muitalit ahte lea váilevaš joatkevašvuohta ja einnostahttivuohta geavaheddjiide geain lea stuorra dárbu veahkkái.
